export default [
    {
        country: 'Россия',
        cities: [
            'Москва',
            'Санкт-Петербург',
            'Новосибирск',
            'Екатеринбург',
            'Казань',
            'Нижний Новгород',
            'Челябинск',
            'Красноярск',
            'Самара',
            'Уфа',
            'Ростов-на-Дону',
            'Омск',
            'Краснодар',
            'Воронеж',
            'Волгоград',
            'Пермь',
        ]
    },
    {
        country: 'Украина',
        cities: [
            'Киев',
            'Харьков',
            'Одесса',
            'Днепропетровск',
            'Львов',
        ]
    },
    {
        country: 'Беларусь',
        cities: [
            'Минск',
            'Гомель',
            'Гродно',
            'Витебск',
            'Могилев',
            'Брест',
            'Бобруйск',
            'Борисов',
            'Лида',
            'Орша',
            
        ]
    },
]





    
